const document = {
  template1: {
    introText:
      "    先に申請のあった特定自転車駐車場の利用については、審査の結果、下記のとおり決定したので通知します。",
    underTableText1:
      "※この通知書は各種手続の際に必要となりますので、有効期間満了まで保管してください。",
    underTableText2:
      "※第２種特定自転車駐車場(押上駅前、錦糸町駅地下(北口・南口)、錦糸町駅南口機械式)の有効期間は      使用料を納付した月までです。利用しようとする月の前月までに使用料を納付することで、上記期間    内において、有効期間を延長することができます。",
    underTableText3:
      "※承認決定後、使用料を３０日以内に納付しない場合、利用承認が取り消されます。",
    footerText1:
      "1.    この決定に不服がある場合には、この決定があったことを知った日の翌日から起算して３か月以内に、墨田区長に対して審査請求をすることができます（なお、この決定があったことを知った日の翌日から起算して３か月以内であっても、この決定の日の翌日から起算して１年を経過すると審査請求をすることができなくなります。）。",
    footerText2:
      "2.    この決定については、この決定があったことを知った日の翌日から起算して６か月以内に、墨田区を被告として（訴訟において墨田区を代表する者は墨田区長となります。）、処分の取消しの訴えを提起することができます（なお、この決定があったことを知った日の翌日から起算して６か月以内であっても、この決定の日の翌日から起算して１年を経過すると処分の取消しの訴えを提起することができなくなります。）。ただし、上記１の審査請求をした場合には、当該審査請求に対する裁決があったことを知った日の翌日から起算して６か月以内に、処分の取消しの訴えを提起することができます。",
  },
  template3: {
    mainContent: {
      line0: "【共通】",
      line1:
        "◎自転車駐車場内では、自転車から降りて、係員の指示に従い、決められた場所に駐車してください。",
      line2:
        "◎他の自転車に配慮して駐車してください。また、ラックは丁寧にお取り扱いください。",
      line3: "◎盗難防止のため、自転車には必ずカギをかけてください。",
      line4:
        "◎自転車は必ず承認を受けた自転車駐車場の駐車場所においてください。他の自転車駐車場等に置きますと撤去の対象となります。",
      line5:
        "◎自転車駐車場内における事故・盗難・損傷等について、墨田区は一切その責任を負いません。",
      line6:
        "◎令和YY年度もご利用希望の場合は、令和YY年１月の一斉募集で申込みをしてください。",
      line7: "【第１種特定自転車駐車場】",
      line8:
        "◎自転車駐車場の権利や利用承認証（ステッカー）は他人に譲渡・転貸できません。",
      line9:
        "◎利用承認証（ステッカー）は、自転車の見やすい位置（シートとハンドルの間のフレーム。スポーツタイプの場合はダウンチューブ）に貼付してください。貼付していない自転車は撤去の対象になります。",
      line10:
        "◎利用承認証（ステッカー）の有効期限は令和YY年（20YY年）３月３１日までです。",
      line11:
        "◎利用承認後に自転車駐車場を変更する場合は、承認辞退の手続を行い、その時点で空きがある自転車駐車場について、再度申請する必要があります。詳細については、担当窓口までお問合せください。",
      line12:
        "◎利用承認後、利用をやめる場合は、承認辞退の手続を行う必要があります。辞退手続の時期によっては、使用料の返還を受けられる場合があります。詳細については、担当窓口までお問合せください。",
      line13:
        "◎ステッカーの第三者への譲渡・売却は不正利用として承認取消の対象となります。",
      line14:
        "◎自転車の買い替えや紛失・盗難によるステッカーの再発行については、担当窓口までお問合せください。",
      line15: "≪ステッカー（利用シール）を貼る際の注意≫",
      line16:
        "    前年度以前のステッカーが自転車に貼られている場合、ステッカーを重ねて貼らないでください。重ねて貼ると、ステッカーに施している盗難防止・いたずら防止の効果が弱まり、容易に剥がしやすくなります。",
    },
  },
  template4: {
    introText:
      "    墨田区自転車の利用秩序及び自転車駐車場の整備に関する条例第16条（第16条の2第6項において準用する場合を含む。）の規定により、下記のとおり利用の承認を取り消したので通知します。",
    underTableText1:
      "    今年度はコロナウイルスの影響により、承認取消通知の発送を延期しておりご連絡が遅くなお支払情報について、金融機関から区に連絡が入るまで、時間を要する場合があるため、既にお支払い済みの方等は、お手数ですがご連絡をお願いいたします。",
    underTableText2:
      "    利用を辞退する旨ご連絡いただいている方でも、辞退届が区へ未着の場合は本通知をお送りさせていただいております。すでに辞退届を送付済みの場合は行き違いですのでご了承ください。",
    underTableText3:
      "    今年度はコロナウイルスの影響により、承認取消通知の発送を延期しておりご連絡が遅くなりましたことをご了承ください。りましたことをご了承ください。",
    footerText1:
      "1.    この決定に不服がある場合には、この決定があったことを知った日の翌日から起算して３か月以内に、墨田区長に対して審査請求をすることができます（なお、この決定があったことを知った日の翌日から起算して３か月以内であっても、この決定の日の翌日から起算して１年を経過すると審査請求をすることができなくなります。）。",
    footerText2:
      "2.    この決定については、この決定があったことを知った日の翌日から起算して６か月以内に、墨田区を被告として（訴訟において墨田区を代表する者は墨田区長となります。）、処分の取消しの訴えを提起することができます（なお、この決定があったことを知った日の翌日から起算して６か月以内であっても、この決定の日の翌日から起算して１年を経過すると処分の取消しの訴えを提起することができなくなります。）。ただし、上記１の審査請求をした場合には、当該審査請求に対する裁決があったことを知った日の翌日から起算して６か月以内に、処分の取消しの訴えを提起することができます。",
  },
};

export { document };
